{
	"list":[
		{"txt":"恭喜“小妖爱吃馅饼”成为了作品《天外飞 仙之仙剑奇侠传》的皇后！ 该书有贵人以上书友：280名 "},
		{"txt":"恭喜“小妖爱吃馅饼”成为了作品《a》的皇后！ 该书有贵人以上书友：280名 "},
		{"txt":"恭喜“小妖爱吃馅饼”成为了作品《b》的皇后！ 该书有贵人以上书友：280名 "},
		{"txt":"恭喜“小妖爱吃馅饼”成为了作品《c》的皇后！ 该书有贵人以上书友：280名 "},
		{"txt":"恭喜“小妖爱吃馅饼”成为了作品《d》的皇后！ 该书有贵人以上书友：280名 "},
		{"txt":"恭喜“小妖爱吃馅饼”成为了作品《e》的皇后！ 该书有贵人以上书友：280名 "},
		{"txt":"恭喜“小妖爱吃馅饼”成为了作品《f》的皇后！ 该书有贵人以上书友：280名 "},
		{"txt":"恭喜“小妖爱吃馅饼”成为了作品《g》的皇后！ 该书有贵人以上书友：280名 "},
		{"txt":"恭喜“小妖爱吃馅饼”成为了作品《h》的皇后！ 该书有贵人以上书友：280名 "},
		{"txt":"恭喜“小妖爱吃馅饼”成为了作品《i》的皇后！ 该书有贵人以上书友：280名 "}
	]
}